/* Adobe Plugin Plist Files for FlatteningPreview */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flattening PreviewEN";
CFBundleDisplayName = "Flattening PreviewEN";
CFBundleGetInfoHTML = "Flattening PreviewEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Flattening PreviewEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Flattening PreviewEN バージョン 21.1.0";
